<?php   
	  #Admin Messages Arabic
	  $admin_lang = array();
	  
	  $admin_lang['1'] = "اسم المستخدم أو كلمة المرور غير صالحة";
	  
	  $admin_lang['2'] = "تم تحديث الملف الشخصي بنجاح ...";
	  
	  $admin_lang['3'] = "خروج بنجاح ...";
	  
	  $admin_lang['4'] = "تم تحديث الصفحة بنجاح ...";
	  
	  $admin_lang['5'] = "وأضاف فئة الأخبار بنجاح ...";
		
	  $admin_lang['6'] = "الفئة أخبار تحديثها بنجاح ...";
		
	  $admin_lang['7'] = "الفئة أخبار حذف بنجاح ...";		
		
		$admin_lang['8'] = "الفئة أخبار النشطة بنجاح ...";
	  
		$admin_lang['9'] = "الفئة أخبار تعطيل بنجاح ...";
		
		$admin_lang['10'] = "وأضاف الخبر بنجاح ...";
		
	  $admin_lang['11'] = "الأخبار المحدثة بنجاح ...";
		
	  $admin_lang['12'] = "حذف الأخبار بنجاح ...";		
		
		$admin_lang['13'] = "الأخبار نشطة بنجاح ...";
	  
		$admin_lang['14'] = "الأخبار تنشيط بنجاح ...";
		
		$admin_lang['15'] = "إعدادات التطبيقات حفظها بنجاح ...";
	  
?>
